{
  "_comment1": "===== FLOWUP =====",
  "firstText": "Это ключевая сила команды.\nИменно доверие позволяет вместе пользоваться ресурсами.\nНамеренно формируем доверие в совместных действиях.\nВ основе доверия — предсказуемость, старательность,\nи проверенность временем.\n\nВ наших целях — на протяжении лет построить между участниками доверие в масштабах миллионов долларов.",
  "secondText": "Регулярные совместные мероприятия, создание общей истории.\nЗнакомство c поведением друг друга в разных обстоятельствах.",
  "thirdText": "Действовать сообща важно,  раздоры съедают ресурсы.\nФормирование общей морали и ценностей.",
  "fourthText": "Набор через личные рекомендации \nи беседы участников с кандидатами.\nФормирование сообщества из людей,\nготовых работать друг с другом.",
  "fifthText": "Тяжелые жизненные ситуации мы используем, как инструмент сплочения. Насыщенная событиями жизнь принесет много испытаний. Но трудности — молот, кующий надежную команду. Неприятно, зато она крепчает с каждым ударом.",
  "_comment2": "===== FLOWCENTER =====",
  "sixthText": "Без вредных привычек, хорошей экологии, результативный сон и т. д.",
  "eigthText": "Отказ от новостей и лент соцсетей. Прерывание зацикленности на мыслях. Сохранение гибкости ума сложными задачами и новизной.",
  "ninethText": "Физическая активность, где главный результат — здоровье. Силовые тренировки, свободные веса.",
  "tenthText": "Контроль баланса питательных веществ, ИМТ и микробиома ЖКТ",
  "eleventhText": "Отказ от занятий, несущих повышенный физический риск или неоправданный риск для здоровья.",
  "_comment3": "===== FLOWDOWN =====",
  "twelfthText": "Поиск учителей, менторов, инвесторов, создание сети знакомств.Развитие навыков речи,публичные выступления.",
  "thirteenthText": "Сначала высокооплачиваемая карьера для набора навыков и стартового капитала. Затем способ создания IT бизнеса.Веб, fullstack. Для вступления знать не нужно, но нужно быть готовым изучить.",
  "fourteenthText": "Сначала набор людей в сообщество. Затем продвижение IT бизнеса. SMM, онлайн маркетинг",
  "fifteenthText": "Оптимизируем долгосрочную доходность (RAROC), получаем доступ к более прибыльным стратегиям, благодаря совместным действиям.",
  "sixteenthText": "Для доступа к международным возможностям. Уверенное владение приветствуется. Придем к свободному."
}
